<?php
/**
 * Created by PhpStorm.
 * User: Ayman
 * Date: 8/8/2018
 * Time: 8:13 PM
 */

return [
    'site_name'                     => 'Eithar',
    'home'                          => 'Home',
    'who_we_are'                    => 'Who We Are',
    'who_we_are_text'               => 'لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من نص لوريم إيبسوم',
    'our_services'                  => 'Our Services',
    'our_services_text'             => 'وريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف',
    'contact_us'                    => 'Contact Us',
    'about_us_text'                 => 'لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من نص لوريم إيبسوم',
    'subscribe_to_newsletter'       => 'Subscribe To The Newsletter',
    'email'                         => 'Email',
    'send'                          => 'Send',
    'hotline_text'                  => 'يسعدنا أن نبقيك ثابتًا وعلى خدمتك على الرقم الساخن:',
    'reporting_service'             => 'Reporting Service:',
    'technical_support_service'     => 'Technical Support Service:',
    'request_special_link'          => 'Request Special Link:',
    'copyrights'                    => 'جميع الحقوق محفوظة ايثــار',
    'more'                          => 'More',
    'doctors_category'              => 'Doctors Category',
    'doctors'                       => 'Doctors',
    'lap_category'                  => 'Lap Category',
    'lap'                           => 'Lap',
    'nurse_category'                => 'Nurse Category',
    'nurse'                         => 'Nurse',
    'physiotherapy'                 => 'Physiotherapy',
    'physiotherapy_category'        => 'Physiotherapy Category',
    'women'                         => 'Women',
    'women_category'                => 'Women Category',
    'about_us'                      => 'About Us',
];