<?php
/**
 * Created by PhpStorm.
 * User: Ayman
 * Date: 8/8/2018
 * Time: 8:13 PM
 */

return [
    'site_name'                     => 'إيثار',
    'home'                          => 'الرئيسية',
    'who_we_are'                    => 'من نحن',
    'who_we_are_text'               => 'لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من نص لوريم إيبسوم',
    'our_services'                  => 'خدماتنا',
    'our_services_text'             => 'وريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف',
    'contact_us'                    => 'تواصل معنا',
    'about_us_text'                 => 'لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من نص لوريم إيبسوم',
    'subscribe_to_newsletter'       => 'اشترك للحصول على النشرة الإخبارية',
    'email'                         => 'البريد الالكترونى',
    'send'                          => 'ارســــال',
    'hotline_text'                  => 'يسعدنا أن نبقيك ثابتًا وعلى خدمتك على الرقم الساخن:',
    'reporting_service'             => 'خدمة الإبلاغ :',
    'technical_support_service'     => 'خدمة الدعم الفني :',
    'request_special_link'          => 'طلب رابط خاص :',
    'copyrights'                    => 'جميع الحقوق محفوظة ايثــار',
    'more'                          => 'المزيد',
    'doctors_category'              => 'قسم الأطباء',
    'doctors'                       => 'الأطباء',
    'lap_category'                  => 'قسم المعامل',
    'lap'                           => 'المعامل',
    'nurse_category'                => 'قسم التمريض',
    'nurse'                         => 'التمريض',
    'physiotherapy'                 => 'العلاج الطبيعي',
    'physiotherapy_category'        => 'قسم العلاج الطبيعي',
    'women'                         => 'النساء',
    'women_category'                => 'قسم النساء',
];